<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<TITLE>Comisiones  - Documental El Parque Gringo</TITLE>
<script language="JavaScript">
function openCOM(){
	sub1=window.open("pics/coms/coms.htm", "GAL", "scrollbars=0, status=1, toolbars=0, resizable=no, width=390, height=370");}
function openACTIV(){
	sub1=window.open("pics/events/events.htm", "ACTIV", "scrollbars=0, status=1, toolbars=0, resizable=no, width=380, height=350");}
	function openMAP(){
	sub1=window.open("pics/map/map0.htm", "MAP", "scrollbars=0, status=1, toolbars=0, resizable=no, width=400, height=480");}
	function openFOTOPUM(){
	sub1=window.open("galcom.htm", "FOTOPUM", "scrollbars=0, status=1, toolbars=0, resizable=no, width=400, height=480");}
</script>
<link href="pumalin.css" rel="stylesheet" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><style type="text/css">
<!--
body {
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></HEAD>
<BODY bgcolor="#FFFFFF" BACKGROUND="img/finfo.jpg" >
<h4 align="center"><br>
  PROYECTO</h4>
<table width="60%"  border="0" align="center">
  <tr>
    <td valign="top"><p class="title"><a href="perspectiva.htm">PERSPECTIVA</a> | COMISIONES | <a href="actividades.htm">ACTIVIDADES</a> </p></td>
  </tr>
</table>
<table width="70%" border="0" align="center">
  <tr>
    <td><p><strong>Comisi&oacute;n de Eventos </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Su misi&oacute;n es desarrollar y coordinar todas las tareas que se relacionan con las diversas actividades que hacen posible juntar fondos para el documental. Dentro de las actividades y tareas que deben organizar, deben producir fiestas, completadas, rifas, ciclo de pel&iacute;culas, venta de queques y otros. Cabe consignar que este grupo debe preocuparse de obtener una respuesta inmediata sobre el pr&eacute;stamo del Aula Magna u otro tr&aacute;mite. Tambi&eacute;n debe organizar la realizaci&oacute;n de rifas, incluyendo la escritura de las listas.</p>
      <p align="right"> <strong>Integrantes: </strong> Carolina Pinilla (Coordinadora) <br />
  Andrea Melgarejo <br />
  Felipe Pardo </p>
      <p><strong>Comisi&oacute;n Recopilaci&oacute;n Dossier de Prensa y otros documentos </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Su misi&oacute;n ser&aacute; recopilar la mayor cantidad de documentos que traten el tema del Parque Pumal&iacute;n en todos sus formatos y soportes (cr&oacute;nicas, entrevistas, reportajes, opiniones, leyes ambientales, videos, etc). Todo el detalle de su gesti&oacute;n y recopilaci&oacute;n ser&aacute; evaluado con nota ante un informe escrito al profesor y exposici&oacute;n ante el curso. Esta comisi&oacute;n trabaja en forma conjunta con la de investigaci&oacute;n, pues es la que le proporciona informaci&oacute;n para estructurar el gui&oacute;n.</p>
      <p align="right"> <strong>Integrantes: </strong> Sandra Varas (Coordinadora) <br />
  Javier Pardo <br />
  Susana Barrientos <br />
      </p>
      <p><strong>Comisi&oacute;n de Investigaci&oacute;n </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esta comisi&oacute;n trabaja a la par con la comisi&oacute;n anterior, pues a trav&eacute;s de la observaci&oacute;n y de los detalles centrales de los informes de prensa e informaci&oacute;n en general, dar&aacute; una l&iacute;nea al desarrollo de la estructura del documental. Se puede investigar tambi&eacute;n v&iacute;a opini&oacute;n con personas que est&aacute;n en acuerdo o desacuerdo con el proyecto Parque Pumal&iacute;n en el sur, es decir, ver un an&aacute;lisis de la opini&oacute;n de especialistas que manejen el tema ac&aacute;.</p>
      <p align="right"> <strong>Integrantes: </strong> Claudia Soto (Coordinadora) <br />
  Paz Poblete <br />
  Alejandra Valenzuela </p>
      <p><strong>Comisi&oacute;n de Gesti&oacute;n Ruta y Log&iacute;stica </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esta comisi&oacute;n tendr&aacute; la misi&oacute;n fundamental de ver todas las v&iacute;as de acceso que permita llegar al curso en forma segura y sin riesgo a Pumal&iacute;n. Para esto, una vez que conozcan el camino ideal, tendr&aacute;n que ver en forma paralela todos los presupuesto de traslado en el sur, adem&aacute;s de conseguir un buen presupuesto de arriendo de bus que traslade al curso al sur. Esto resulta de suma importancia porque es una gesti&oacute;n que no puede faltar en el documental.</p>
      <p align="right"> <strong>Integrantes: </strong> Carlos Ramos (Coordinador) <br />
  Iv&aacute;n Riquelme <br />
  Danilo Philliphi <br />
      </p>
      <p><strong>Comisi&oacute;n Alojamiento y Alimentaci&oacute;n </strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esta comisi&oacute;n tendr&aacute; la misi&oacute;n de preparar en forma detallada los posibles contacto de alojamiento en la zona sur. Para eso deber&aacute;n tener la capacidad de gestionar llamados y mail con instituciones que apoyen el proyecto. Se pueden conseguir alojamientos a trav&eacute;s de una entidad deportiva, colegios, iglesias, etc. En cuanto a la alimentaci&oacute;n, esta se logra por medio de auspicios o llevar una minuta de alimentaci&oacute;n.</p>
      <p align="right"> <strong>Integrantes: </strong> Barbara Vergara (Coordinadora) <br />
  Guillermo Soc&iacute;as <br />
  Macarena Villella <br />
  Felipe Retamales <br />
      </p>
      <p><strong>Comisi&oacute;n Patrocinio </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esta tiene que conseguir todo el respaldo posible de las distintas instituciones p&uacute;blicas y privadas que apoyan y creen en el proyecto. La idea es tener un respaldo que contribuya la realizaci&oacute;n. Su evaluaci&oacute;n ser&aacute; por medio de la gesti&oacute;n con un informe al profesor y exposici&oacute;n al curso.</p>
      <p align="right"> <strong>Integrantes: </strong> Leslye Abarca (Coordinadora) <br />
  Daniela Leiva <br />
  Evelyn Urrutia <br />
  Ricardo Mu&ntilde;oz </p>
      <p><strong>Comisi&oacute;n de Making Off </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esta comisi&oacute;n tiene la misi&oacute;n de hacer un registro de todo el proceso de trabajo del proyecto documental aplicando entrevistas a cada uno de los integrantes de las comisiones y todo el equipo, montando el relato en forma uniforme y estructurada. Su evaluaci&oacute;n estar&aacute; dada por un estado de avance pre editado de todo lo que han filmado en Valpara&iacute;so. Como comisi&oacute;n de producci&oacute;n de una pieza audiovisual, su meta tambi&eacute;n es conseguir presupuestos y auspicios para la adquisici&oacute;n de materiales e insumos t&eacute;cnicos para la filmaci&oacute;n.</p>
      <p align="right"> <strong>Integrantes: </strong> Marcos Alvial (Coordinador) <br />
  Rodrigo Aravena <br />
  Cristobal Flamm <br />
  Sergio Jara <br />
      </p>
      <p><strong>Comisi&oacute;n de Rodaje Uno </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Este grupo tiene la misi&oacute;n de llevar adelante la producci&oacute;n period&iacute;stica y filmaci&oacute;n de las entrevistas que mayor aporte dan al documental en la quinta regi&oacute;n, es decir, senadores de la X regi&oacute;n en el Congreso y Ge&oacute;grafos, entre otros especialistas. Su evaluaci&oacute;n corresponde a la calidad de la entrevista y gesti&oacute;n de la producci&oacute;n period&iacute;stica.</p>
      <p align="right"> <strong>Integrantes: </strong> Carla Soto (Coordinadora) <br />
  Carolina Vera <br />
  Francisca Pemjean <br />
      </p>
      <p><strong>Comisi&oacute;n P&aacute;gina Web </strong></p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Este equipo de trabajo tiene la misi&oacute;n de dise&ntilde;ar, informar y comunicar todo el estado de avance del proyecto. El dise&ntilde;o est&aacute; a cargo de un webmaster que dar&aacute; una l&iacute;nea coherente al dise&ntilde;o (formato y fuente) junto con la informaci&oacute;n que le proporcione el resto del equipo. La informaci&oacute;n est&aacute; contenida en una descripci&oacute;n de Pumal&iacute;n, ubicaci&oacute;n geogr&aacute;fica, proyecto curso viaje Pumal&iacute;n, descripci&oacute;n de cada tarea de las comisiones, transcripci&oacute;n de las entrevistas, fotograf&iacute;a producida y fotograf&iacute;a de la zona (incluye mapas). Esta comisi&oacute;n ser&aacute; la base para hacer un registro del trabajo en la fase del viaje y el rodaje.</p>
      <p align="right"><strong>Integrantes: </strong> Mar&iacute;a Elizabeth M&eacute;ndez (Coordinadora) <br />
  Carolina Far&iacute;as <br />
  Alex Arevalo <br />
  Gabriel Araya <br />
  Michell Peralta </p>
      <p><strong>Coejecutores y Asistentes de Direcci&oacute;n </strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Este es un rol que asumen tres alumnos en el curso que deben gestionar toda la coordinaci&oacute;n y cumplimento del proyecto. Asisten a las atenciones que tiene cada comisi&oacute;n y coordina el trabajo como asistente del profesor. Este rol lo han asumido los alumnos Franz Lohs, Monserrat Parraguez y Francisco Antiman. </p></td>
  </tr>
</table>
<hr align="center" color="#006600"  width="575">
<table width="575" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td align="center"><p class="title"><strong><a href="intro.htm">INTRODUCCI&Oacute;N</a> | PROYECTO | <a href="historia.htm">PUMAL&Iacute;N</a> | <a href="flv/index.htm">DOCUMENTAL</a> | <a href="gals.htm">IM&Aacute;GENES</a> | <a href="contacto.htm">CONTACTO</a> </strong></p></td>
  </tr>
</table>
<hr align="center" color="#006600"  width="575">
<br>
</BODY>
</HTML>