<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<TITLE>Historia  - Documental El Parque Gringo</TITLE>
<script language="JavaScript">
function openCOM(){
	sub1=window.open("pics/coms/coms.htm", "GAL", "scrollbars=0, status=1, toolbars=0, resizable=no, width=390, height=370");}
function openACTIV(){
	sub1=window.open("pics/events/events.htm", "ACTIV", "scrollbars=0, status=1, toolbars=0, resizable=no, width=380, height=350");}
	function openMAP(){
	sub1=window.open("pics/map/map0.htm", "MAP", "scrollbars=0, status=1, toolbars=0, resizable=no, width=400, height=480");}
	function openFOTOPUM(){
	sub1=window.open("galcom.htm", "FOTOPUM", "scrollbars=0, status=1, toolbars=0, resizable=no, width=400, height=480");}
</script>
<link href="pumalin.css" rel="stylesheet" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><style type="text/css">
<!--
body {
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></HEAD>
<BODY bgcolor="#FFFFFF" BACKGROUND="img/finfo.jpg" >
<h4 align="center"><br>
  PUMAL&Iacute;N</h4>
<table width="60%"  border="0" align="center">
  <tr>
    <td valign="top"><p class="title">HISTORIA | <a href="ubicacion.htm">UBICACI&Oacute;N</a></p></td>
  </tr>
</table>
<table width="70%" border="0" align="center">
  <tr>
    <td><p><img src="imgs/tompkins.jpg" alt="Douglas Tompkins" width="240" height="180" hspace="10" vspace="10" border="1" align="right">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 1991 el norteamericano Douglas Tompkins, asiduo visitante de Chile desde 1961, compr&oacute; el Fundo Re&ntilde;ihu&eacute; con la idea de proteger sus 17.000 hect&aacute;reas de bosque templado lluvioso de una eventual explotaci&oacute;n. Hasta la fecha, &eacute;l y su se&ntilde;ora Kristine le han agregado, a trav&eacute;s de la Fundaci&oacute;n Conservation Land Trust otras 300.000 hect&aacute;reas de tierras contiguas para formar el Parque Pumal&iacute;n. Estas propiedades est&aacute;n destinadas a convertirse en un Santuario de la Naturaleza, una designaci&oacute;n especial del Estado de Chile para proporcionar protecci&oacute;n adicional ambiental, donde no se permiten actividades industriales. La fundaci&oacute;n ambiental The Conservation Land Trust, con base en los Estados Unidos, donar&aacute; estas tierras a una entidad chilena, la Fundaci&oacute;n Pumal&iacute;n, para su administraci&oacute;n y desarrollo, como Parque Nacional con pleno acceso p&uacute;blico pero, como una iniciativa privada. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Las leyes ambientales chilenas incentivan este tipo de iniciativas privadas, a&uacute;n cuando el matrimonio Tompkins y sus fundaciones no reciben apoyo financiero del Estado Chileno. Como &eacute;sta es una nueva forma de filantrop&iacute;a ambiental en Chile, el Proyecto ha encontrado cierta oposici&oacute;n pol&iacute;tica, especialmente de parte de quienes no entienden c&oacute;mo va a funcionar una iniciativa privada medioambiental. Sin embargo, en forma lenta pero segura, se ha ido consolidando una confianza, tanto a nivel local como nacional, y el Proyecto sigue avanzando, abierto al p&uacute;blico, tal como se pens&oacute; originalmente. As&iacute; se siguen desarrollando infraestructuras para los visitantes, similares a las que se ofrecen en los Parque Nacionales de todo el mundo, pero bajo estrictas pautas de conservaci&oacute;n, con senderos para excursionistas, &aacute;reas de camping, centros de informaci&oacute;n, caf&eacute; restaurante, caba&ntilde;as y excursiones mar&iacute;timas y terrestres. Miles de visitantes ya est&aacute;n disfrutando de estas facilidades. </p>
      <p><img src="imgs/arboles.jpg" width="240" height="180" hspace="10" vspace="10" align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La visi&oacute;n de los Tompkins en este Proyecto se ha ido desarrollando a trav&eacute;s de los a&ntilde;os. Este Proyecto incluye un sistema de guarda parques sin uniformes para administrar las tierras agr&iacute;colas adyacentes a las del Santuario de la Naturaleza. Los peque&ntilde;os campos productivos con actividades agr&iacute;colas tales como crianza de animales, producci&oacute;n de quesos y miel, artesan&iacute;a en tejidos de lana y huertos org&aacute;nicos, son estaciones del Parque en distintos sectores que dan presencia, cuidado y atenci&oacute;n a los visitantes. De este modo se espera compatibilizar la conservaci&oacute;n con una contribuci&oacute;n productiva a la econom&iacute;a local. El proyecto est&aacute; consciente de la necesidad de incluir a los vecinos de las tierras preservadas de tal manera de crear un sentimiento compartido sobre la necesidad de proteger zonas de tierras v&iacute;rgenes y la biodiversidad, consciencia a menudo inexistente debido a condiciones culturales e hist&oacute;ricas. &Eacute;ste es un esfuerzo a largo plazo, lento y dif&iacute;cil, pero es crucial si se quiere llegar a lograr una forma de vida o econom&iacute;a "sustentable". <br />
      </p>
      <div align="right"><strong>Fuente:</strong> <a href="http://www.parquepumalin.cl/" target="_blank">http://www.parquepumalin.cl/</a></div></td>
  </tr>
</table>
<hr align="center" color="#006600"  width="575">
<table width="575" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td align="center"><p class="title"><strong><a href="intro.htm">INTRODUCCI&Oacute;N</a> | <a href="perspectiva.htm">PROYECTO</a> | PUMAL&Iacute;N | <a href="flv/index.htm">DOCUMENTAL</a> | <a href="gals.htm">IM&Aacute;GENES</a> | <a href="contacto.htm">CONTACTO</a> </strong></p></td>
  </tr>
</table>
<hr align="center" color="#006600"  width="575">
<br>
</BODY>
</HTML>