<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<TITLE>Introducci&oacute;n - Documental El Parque Gringo</TITLE>
<script language="JavaScript">
function openCOM(){
	sub1=window.open("pics/coms/coms.htm", "GAL", "scrollbars=0, status=1, toolbars=0, resizable=no, width=390, height=370");}
function openACTIV(){
	sub1=window.open("pics/events/events.htm", "ACTIV", "scrollbars=0, status=1, toolbars=0, resizable=no, width=380, height=350");}
	function openMAP(){
	sub1=window.open("pics/map/map0.htm", "MAP", "scrollbars=0, status=1, toolbars=0, resizable=no, width=400, height=480");}
	function openFOTOPUM(){
	sub1=window.open("galcom.htm", "FOTOPUM", "scrollbars=0, status=1, toolbars=0, resizable=no, width=400, height=480");}
</script>
<link href="pumalin.css" rel="stylesheet" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><style type="text/css">
<!--
body {
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></HEAD>
<BODY bgcolor="#FFFFFF" BACKGROUND="img/finfo.jpg" >
<h4 align="center"><br>
INICIO</h4>
<table width="60%"  border="0" align="center">
  <tr>
    <td valign="top"><p class="title">INTRODUCCI&Oacute;N</p></td>
  </tr>
</table>
<table width="70%" border="0" align="center">
  <tr>
    <td><p><img src="imgs/uplacs.jpg" alt="Universidad de Playa Ancha - Valpara&iacute;so" width="89" height="61" hspace="10" vspace="10" border="1" align="right">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La realizaci&oacute;n de documentales dentro de la carrera de periodismo lleg&oacute; a ser una actividad fundamental en el proceso de preparaci&oacute;n profesional y formativa del alumno. Esto tom&oacute; importancia dentro de la carrera donde alumnos, acad&eacute;micos y autoridades aunaron esfuerzos para llevar adelante una actividad programada dentro de la Facultad. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Con la creaci&oacute;n del Departamento de Ciencias de la Informaci&oacute;n y Comunicaci&oacute;n, el desarrollo del Proyecto Documental de la carrera de Periodismo logra un sitial fundamental dentro de las actividades acad&eacute;micas que debe tomar relevancia en la comunidad universitaria. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para el a&ntilde;o 2004 los alumnos han comenzado a trabajar una propuesta que se gener&oacute; durante el 2003 donde esperan tomar una responsabilidad como experiencia profesional en la elaboraci&oacute;n de t&eacute;cnicas de trabajo, como as&iacute; tambi&eacute;n adquirir una gran experiencia de vida donde los alumnos aprendan a trabajar en equipo y hacerse responsables de sus objetivos planteados, como aspecto fundamental para su futuro desempe&ntilde;o laboral en el medio que se desarrollen. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Es as&iacute; como a partir de una propuesta generada por los alumnos, se dise&ntilde;&oacute; la idea de viajar a investigar la controversia que existe en el Parque Pumal&iacute;n, futuro Santuario de la Naturaleza que pertenece Douglas Tomkins. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Este asunto, tratado por los medios de comunicaci&oacute;n, puede resultar difuso para gran parte de la poblaci&oacute;n; resultar&iacute;a interesante investigar a fondo los hechos, por ser un tema contingente que no s&oacute;lo involucra a la D&eacute;cima Regi&oacute;n, sino tambi&eacute;n al pa&iacute;s, teniendo ribetes pol&iacute;ticos, territoriales, estrat&eacute;gicos militares y ecol&oacute;gicos. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El impacto social y ambiental est&aacute; generando una transformaci&oacute;n en la zona. Por una parte el gobierno busca la generaci&oacute;n de empleos e ingresos a trav&eacute;s del convenio con el parque, como as&iacute; tambi&eacute;n la movilidad de la poblaci&oacute;n con el proyecto. Por otro lado los sectores ambientalistas apuntan a la explotaci&oacute;n del turismo y sustentabilidad econ&oacute;mica. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Todo esto genera expectativa en el alumnado para llevar a imagen audiovisual una investigaci&oacute;n que permita conocer, de mejor forma y de una manera m&aacute;s clara, los aspectos mencionados anteriormente. </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomado en cuenta que los alumnos de cuarto a&ntilde;o est&aacute;n pr&oacute;ximos a finalizar su carrera y comienzan a tomar contacto con el &aacute;mbito profesional, asumen y est&aacute;n dispuestos a trabajar responsablemente el proyecto documental en forma profesional y eficaz, esperando responder a las expectativas y exigencias que pide la Universidad. </p></td>
  </tr>
</table>
<hr align="center" color="#006600"  width="575">
<table width="575" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td align="center"><p class="title"><strong>INTRODUCCI&Oacute;N | <a href="perspectiva.htm">PROYECTO</a> | <a href="historia.htm">PUMAL&Iacute;N</a> | <a href="flv/index.htm">DOCUMENTAL</a> | <a href="gals.htm">IM&Aacute;GENES</a> | <a href="contacto.htm">CONTACTO</a> </strong></p></td>
  </tr>
</table>
<hr align="center" color="#006600"  width="575">
<br>
</BODY>
</HTML>